export const comments = {
  1: {
    title: '总决赛提前上演，鹏远队险胜飞天队',
    content: (
      <>
        <p>
          2024年11月2日下午，JXBA国泰君安杯常规赛，鹏远队vs飞天队。本次是水与火的较量，更是一场不惨半点水分的肉搏战。伴随行至犀利的一记突破上篮，飞天队率先得分拉开比赛序幕，鹏远队柏润则篮下强攻还以颜色。双方都牟足了劲头，个个都是防守大闸，第一节结束，各队得分均未超过20分，飞天队则以5分的微弱优势稍稍领先。第二节飞天队的第二阵容则乘胜追击，将领先分数扩大到10分。第三节鹏远队开始发力，将比分缩小到5分。进入第四节后，比分反复横超，激烈程度可想而知。最终鹏远队以92:84的成绩带走比赛，其中皓然、柏润、陈伟均得分上双。飞天队则虽败犹荣，向大家展现了团队配合的魅力，其中迪迪、行至、文笑也有三人上双。让我们恭喜以上功臣为各自球队立下的赫赫战功~
        </p>
        <p>
          纵观全场比赛，飞天队向我们展示了团队篮球的魅力，空切、挡拆、调篮下等等无不展示团队成员之间的互相信任。鹏远队则以飞天的方式回应了飞天队的挑战，年轻就是好，没电也能跑，个个都是飞天遁地的英勇使者。当然，不得不提及飞天队的2号选手行至，本场比赛行至很好地限制住了鹏远队当家球星皓然的发挥，更是拿到了全队最高的24分，可以说是攻防兼备，FMVP毫无争议。鹏远队这边，5号球星柏润在拥有无限开火权的情况下，毫不吝啬油箱里的机油，球球拉杆上篮得到全场最高的34分。
        </p>
        <p>
          当然，赛后分析各队仍有提升空间。其中飞天队的战术选择需要进一步改进，本场比赛末节几个关键球未能做到妥善处置，给对手带走比赛以可乘之机；鹏远队虽依靠双核带队成功取胜，但培养一名优秀的中投手不失为上上之选，既能减轻双核的突破难度，又能增强球队的整体实力。
        </p>
        <p>本厂最佳：油门踩到底选手陈柏润</p>
        <p>理由：得分就是王道，其他都是花里胡哨！</p>
      </>
    ),
    reporter: '刘昊',
  },
  2: {
    title: '博爱超巨缺阵，星海豪取六连胜',
    content: (
      <>
        <p>
          2024年11月2日下午，博爱队摩拳擦掌，近两月未打比赛，欲趁新老队长交替之际拿星海开刀；星海这边不甘示弱，早已开启连胜势头，赛前热身亦是有条不紊。
        </p>
        <p>
          第一节开打，星海队依旧由驰彬组织控球，主打一个双能卫，屡屡妙传博士，三分出手就有。博爱队因超巨旭和缺阵，由杨医生顶替出场，首节比赛在叶队的组织下，逐渐适应磨合。双方你来我往，比分紧咬
        </p>
        <p>
          第二节，星海的阵容深度优势充分显现出来，征球、亚总予取予求，势不可挡，逐渐将比分扩大。
        </p>
        <p>
          第三节，博爱派出博士克星永党出战，怎奈按下葫芦浮起瓢，驰彬、李帅、刘昊扛起大旗，守住了领先的势头。
        </p>
        <p>
          第四节，由于博爱第二阵容缺乏明确的进攻战术，陷入单打困局，加上顶不住杨钊、亚总频频外线开炮，分差一度被拉开至15分之多。最后一节开始，博爱叶宇云飞新老队长相视一笑，心领神会，试图加强防守逆转局势，叶队更是身先士卒，外投内突，眼看比分拉近，不料星海见招拆招，强势回应，更有博士关键时刻一只三分箭，千军万马来相见，最终博爱无力回天，以82:92遗憾输掉比赛。
        </p>
        <p>
          赛后分析：
          星海队凭借独有的“3+1”联防，让博爱的进攻陷入犹豫不决的境地，并通过积极拼抢造成对方诸多失误，看来他们的博士体系早已驾轻就熟。进攻方面，虽然博士仅有7记三分，但驰彬表现稳定，关键时刻毫不手软，砍下全场最高28分，当之无愧本场MVP！
          博爱队本场失利最大原因当为旭和的缺阵，超巨的得分爆炸力实在是不可或缺，其次是第二阵容打法的混乱，因为新赛制下替补的得分已是价值连城。作为卫冕冠军，三叉戟的实力依旧不容小觑，相信博爱很快能取得新队长上任后的第一场胜利，就看谁会不幸成为他们的刀下魂了。
        </p>
        <p>本场最佳：最强双能卫 纪驰彬</p>
      </>
    ),
    reporter: '杨子宇',
  },
}
